const books = [
    {
        // Ref: https://www.malayalamplus.com/search/label/%E0%B4%95%E0%B4%A5%20-%E0%B4%88%E0%B4%B8%E0%B5%8B%E0%B4%AA%E0%B5%8D%20%E0%B4%95%E0%B4%A5%E0%B4%95%E0%B4%B3%E0%B5%8D%E2%80%8D
        // Ref: https://ml.wikisource.org/wiki/%E0%B4%88%E0%B4%B8%E0%B5%8B%E0%B4%AA%E0%B5%8D%E0%B4%AA%E0%B5%8D_%E0%B4%95%E0%B4%A5%E0%B4%95%E0%B5%BE
        title: `ഈസോപ്പ് കഥകൾ`,
        stories: [
            {
                title: `ചെന്നായും ആട്ടിൻ കുട്ടിയും`,
                paragraphs: [
                    `കൂട്ടം തെറ്റി അലയുകയായിരുന്ന ആട്ടിൻ കുട്ടിയെ കണ്ട ചെന്നായ അതിനെ കൊന്നു തിന്നുവാൻ തീരുമാനിച്ചു.`,
                    `എന്നാൽ അതിനെ കൊല്ലാൻ ഒരു കാരണം കണ്ടെത്തിയിട്ട് മതി ഭക്ഷിക്കാൻ എന്നു ചെന്നായ് ഉറപ്പിച്ചു.`,
                    `അവൻ ആട്ടിൻ കുട്ടിയെ സമീപിച്ചു പറഞ്ഞു: "എടാ കുഞ്ഞേ ! കഴിഞ്ഞ വർഷം നീ എന്നെ അപമാനിച്ചില്ലേ?"`,
                    `ആട്ടിൻ കുട്ടിയാകട്ടെ വിഷമിച്ചുകൊണ്ടു പറഞ്ഞു: "ഞാൻ ജനിച്ചിട്ട് മാസങ്ങളേ ആയിട്ടുള്ളൂ. കഴിഞ്ഞ വർഷം ഞാൻ ഉണ്ടായിരുന്നില്ല"`,
                    `ചെന്നായ് ആരോപണം മാറ്റി "ഞാൻ ഇരപിടിക്കുന്ന മേച്ചിൽ പുറങ്ങളിലാണ് നീ മേയുന്നത് "എന്നായി ചെന്നായ്`,
                    `"ഇല്ല അങ്ങുന്നേ. ഞാനിതേവരെ പുല്ലു കഴിക്കാറായിട്ടില്ല" ആട്ടിൻ കുട്ടി പറഞ്ഞു`,
                    `ഞാൻ കുടിക്കുന്ന ഉറവയിൽ നിന്നാണ് നീ കുടിക്കുന്നത് എന്നായി ചെന്നായയുടെ അടുത്ത ആരോപണം"`,
                    `ഞാനിന്നേവരെ അമ്മയുടെ പാലല്ലാതെ ഒന്നും കുടിച്ചിട്ടില്ല. പാലു മാത്രമാണ് എനിക്കു ഭക്ഷണവും പാനീയവും "ആട്ടിൻ കുട്ടി ഉണർത്തിച്ചു.`,
                    `ഇതോടെ ആരോപണങ്ങൾ മതിയാക്കിയ ചെന്നായ് ആട്ടിൻ കുട്ടിയെ കൊന്നു കഴിച്ചുകൊണ്ട് പറഞ്ഞു "എന്റെ ആരോപണങ്ങൾക്കെല്ലാം നിനക്ക് മറുപടിയുണ്ടായിരിക്കാം. എന്നാലിന്നു അത്താഴപ്പട്ടിണി കിടക്കാൻ എനിക്കുദ്ദേശമില്ല"`,
                ],
                moral: `ദ്രോഹികൾക്ക് ഉപദ്രവിക്കാൻ എപ്പോഴും ന്യായങ്ങളുണ്ടാവും`
            },
            {
                title: `വവ്വാലും കീരികളും`,
                paragraphs: [
                    `മരത്തിൽ നിന്നും താഴെ വീണ ഒരു വവ്വാൽ അകപ്പെട്ടത് ഒരു കീരിയുടെ കൈകളിലാണ്. തന്നെ കൊല്ലരുതെന്ന് അവൻ കിരീയോട് കേണപേക്ഷിച്ചു. അപേക്ഷ നിരസിച്ചുകൊണ്ട് കീരി പറഞ്ഞു "എല്ലാ പക്ഷികളും എന്റെ ജന്മ ശത്രുക്കളാണ്".`,
                    `"അയ്യോ ഞാൻ പക്ഷിയല്ല ഞാനൊരെലിയാണ് " എന്ന് വവ്വാൽ പറഞ്ഞപ്പോൾ അത് ശരിയാണെന്നു തോന്നിയ കീരി അവനെ വെറുതെ വിട്ടു.`,
                    `ഏതാനും ദിവസങ്ങൾ കഴിഞ്ഞപ്പോൾ അതേ വവ്വാൽ മറ്റൊരു കീരിയുടെ കൈയ്യിലകപ്പെട്ടു.`,
                    `വീണ്ടും ജീവനു വേണ്ടി കേണപ്പോൾ ആ കീരി പറഞ്ഞു: "എലികൾ പണ്ടേ എന്റെ ജന്മ ശത്രുക്കളാണ്"`,
                    `"അയ്യോ ഞാൻ എലിയല്ല ഞാൻ കിളിയാണ് "എന്നു പറഞ്ഞ വവ്വാൽ രണ്ടാമതും രക്ഷപ്പെട്ടു.`
                ],
                moral: `പ്രതികൂല സാഹചര്യങ്ങൾ അനുകൂലമാക്കുന്നതിലാണ് യഥാർത്ഥ സാമർത്ഥ്യം`
            },
            {
                title: `കഴുതയും പുൽച്ചാടികളും`,
                paragraphs: [
                    `പുൽച്ചാടികളുടെ ചിലപ്പ് കേട്ട കഴുതയ്ക്ക് അവ മധുരസ്വരമായി അനുഭവപ്പെട്ടു.`,
                    `അത് പോലെ ശ്രുതിമീട്ടാൻ അവനു തോന്നി.`,
                    `"എന്തു ഭക്ഷണം കഴിച്ചിട്ടാണ് ഇത്രയും മാധുര്യമാർന്ന സ്വരം ലഭിക്കുന്നത് ? " അവൻ പുൽച്ചാടികളോട് ചോദിച്ചു.`,
                    `"പ്രഭാതത്തിലെ മഞ്ഞു തുള്ളികൾ മാത്രമാണ് ഞങ്ങൾ കഴിക്കുന്നത്" അവർ  പറഞ്ഞു. ആ ഭക്ഷണം മാത്രം കഴിക്കാൻ കഴുത തീരുമാനിച്ചു.`,
                    `അധികം താമസിയാതെ കഴുത വിശന്നു ചാവുകയും ചെയ്തു.`
                ],
                moral: `ചേരാത്തത് തിരഞ്ഞെടുത്താൽ ആപത്തു നിശ്ചയം`
            },
            {
                title: `എലിയും സിംഹവും`,
                paragraphs: [
                    `ഒരു സിംഹം ഉറങ്ങുകയായിരുന്നു. ഒരു എലി അതിന്റെ മേൽ വീണു. സിംഹം ഉണർന്ന് എലിയെ കൊല്ലാൻ ഭാവിച്ചു.`,
                    `എലി കരഞ്ഞ് പറഞ്ഞു: "എന്നെ വിട്ടാൽ, ഒരു ദിവസം ഞാൻ താങ്കൾക്ക് ഉപകാരപ്പെടും". സിംഹം ചിരിച്ചെങ്കിലും എലിയെ വിട്ടയച്ചു.`,
                    `പിന്നീട്, സിംഹം ഒരു വേടന്റെ വലയിൽ കുടുങ്ങി. എലി സിംഹത്തിന്റെ കരച്ചിൽ കേട്ട് ഓടിവന്നു. വലയുടെ കയറുകൾ കടിച്ച് അറുത്ത് സിംഹത്തെ മോചിപ്പിച്ചു.`,
                    `എലി സിംഹത്തോട് പറഞ്ഞു, "ഞാൻ പറഞ്ഞത് ശരിയായിരുന്നല്ലോ? ചെറിയ എലിക്ക് പോലും സഹായിക്കാനാകും!"`
                ],
                moral: `ആരെയും നിസ്സാരന്മാരായി കരുതരുത്`
            },
            {
                title: `അലക്കുകാരനും കൊല്ലനും`,
                paragraphs: [
                    `തന്റെ ആലായത്തിൽ തന്നെ വസിച്ചിരുന്ന ഒരു കൊല്ലനുണ്ടായിരുന്നു. ഒരു നാൾ അയാൾ തന്റെ സുഹൃത്തായിരുന്ന അലക്കുക്കാരനെ കണ്ടുമുട്ടി.`,
                    `കൊല്ലൻ പറഞ്ഞു: "നീ എന്നോടൊപ്പം വന്നു താമസിക്കൂ. നമ്മൾക്ക് കൂടുതൽ നല്ല സുഹൃത്തുക്കളുമാകാം, ഒരുമിച്ചു കഴിയുമ്പോൾ ചിലവ് കുറഞ്ഞുമിരിക്കും."`,
                    `അലക്കുകാരൻ പറഞ്ഞു: "അതു നടക്കാത്ത കാര്യമാണ്. ഞാൻ കഴുകി വെളുപ്പിക്കുന്നതെല്ലാം നിന്റെ ആലയത്തിലെ കൽക്കരികൊണ്ട് നീ കറുപ്പിച്ച് നാശമാക്കും."`,
                ],
                moral: `സമാന സ്വഭാവം ഉള്ളവർക്കേ ഒത്തു പോകാനാകൂ`
            },
            {
                title: `ഐകമത്യം മഹാബലം`,
                paragraphs: [
                    `ഒരു കൃഷിക്കാരനു നാലുമക്കളുണ്ടായിരുന്നു. എന്നാൽ അവർ തമ്മിൽ എന്നും വഴക്കായിരുന്നു. പിതാവിന്റെ ഉപദേശങ്ങൾക്കോ, ശകാരങ്ങൾക്കോ ഒന്നും അവരെ രമ്യതയിലെത്തിക്കാൻ സാധിച്ചിരുന്നില്ല.`,
                    `ഒരിക്കൽ പിതാവ് അവരോട് കുറെ വിറകുകൊള്ളികൾ ശേഖരിച്ചുകൊണ്ടു വരുവാൻ ആവശ്യപ്പെട്ടു.`,
                    `വിറകുകൊള്ളികൾ ഒന്നിച്ചു കൂട്ടിക്കെട്ടി ഒരു വലിയ കെട്ടാക്കിയിട്ട് പിതാവ് മക്കളോടു പറഞ്ഞു. "നിങ്ങൾ ഈ കെട്ട് വിറകു ഒന്ന് പൊട്ടിക്കൂ".`,
                    `മക്കൾ ഒരോരുത്തരായി ആ കെട്ടിലെ വിറകു ഒടിക്കാൻ ശ്രമിച്ചുനോക്കി. സാധിക്കാതെ വന്നപ്പോൾ അവർ ഒരുമിച്ചു ശ്രമിച്ചു. എന്നിട്ടും സാധിച്ചില്ല.`,
                    `അപ്പോൾ പിതാവ് ആ കെട്ടഴിച്ചു, വിറകുകൊള്ളികൾ ഒന്നൊന്നായി എടുത്ത് മക്കൾക്കു കൊടുത്തിട്ട് അത് ഒടിക്കാൻ പറഞ്ഞു. ഏവർക്കും അത് നിഷ്പ്രയാസം സാധിച്ചു.`,
                    `ആ പിതാവ് മക്കളോട് പറഞ്ഞു, "നിങ്ങൾ ഓരോരുത്തരും വെവ്വേറെ നിന്നാൽ ആർക്കും നിങ്ങളെ തോല്പിക്കാൻ സാധിക്കും. എന്നാൽ ഒറ്റക്കെട്ടായി നിന്നാൽ ഏതു ശക്തരേയും നിങ്ങൾക്കു നേരിടാം".`,
                ],
                moral: `ഐകമത്യം മഹാബലം`
            },
            {
                title: `ബാലനും വെട്ടുകിളികളും`,
                paragraphs: [
                    `വെട്ടുകിളികളെ പിടിക്കുകയായിരുന്നു ഒരു ബാലൻ. അവിടെ ഒരു തേളും കൂടെ ഉണ്ടായിരുന്നു. അതിനെ അവൻ വെട്ടുകിളിയെന്ന് തെറ്റിദ്ധരിച്ചു.`,
                    `അവൻ അതിനെ പിടിക്കാൻ കൈ നീട്ടി.`,
                    `അപ്പോൾ തേൾ തന്റെ വിഷക്കൊമ്പ് ഉയർത്തി മുന്നറിയിപ്പ് നൽകി: "നീ എന്നെ തൊട്ടിരുന്നെങ്കിൽ, എന്നെയും വെട്ടുകിളികളെയും നിനക്ക് കിട്ടാതെ പോകുമായിരുന്നു."`,
                ],
                moral: `ചിന്തിക്കാതെ എടുക്കുന്ന തിരുമാനങ്ങൾക്ക് വലിയ വില നൽകേണ്ടി വരും.`
            },
            {
                title: `പൂവൻ കോഴിയും വജ്രക്കല്ലും`,
                paragraphs: [
                    `ഒരു പൂവൻ കോഴി ഭക്ഷണം തേടി നിലം മാന്തുകയായിരുന്നു. അപ്പോൾ അതിന് ഒരു വജ്രക്കല്ല് കിട്ടി.`,
                    `പ്രകാശമുള്ള ആ രത്നത്തെ നോക്കി പൂവൻ കോഴി പറഞ്ഞു:`,
                    `"എന്റെ ഉടമസ്ഥൻ നിന്നെ കണ്ടെത്തിയിരുന്നെങ്കിൽ, നിനക്ക് ഉയർന്ന സ്ഥാനം കിട്ടുമായിരുന്നു. പക്ഷേ, എനിക്ക് നിന്നെ കൊണ്ട് ഒരു ഉപയോഗവുമില്ല. ലോകത്തിലെ എല്ലാ വജ്രങ്ങളേക്കാളും ഞാൻ വിലമതിക്കുന്നത് ഒരു നെൽക്കതിരിനെയാണ്."`,
                ],
                moral: `മൂല്യമറിയുന്നവനേ അമൂല്യത കൽപ്പിക്കാനാവൂ.`
            },
            {
                title: `കുറുക്കന്റെ വിരുന്ന്`,
                paragraphs: [
                    `ഒരിക്കൽ, കുറുക്കൻ കാട്ടിലൂടെ അലസമായി നടക്കവേ, ഒരു കൊക്ക് ഒറ്റക്കാലിൽ ഇരതേടാൻ കുളത്തിന്റെ സമീപം ഇരിക്കുന്നതു കണ്ടു.`,
                    `അതിന്റെ ഇരിപ്പു കണ്ടപ്പോൾ കുറുക്കന് ഒരു സൂത്രം തോന്നി - "നീ എത്ര നേരം ഇരുന്നാലാണ് നിനക്ക് മീനോ തവളയോ കിട്ടുന്നത് ? നാളെ എന്റെ മാളത്തിനടുത്തേക്ക് വന്നാൽ തവള സൂപ്പ് തരാം"`,
                    `കൊക്കിന് സന്തോഷമായി. ആ പക്ഷി അടുത്ത ദിവസം കൊതിയോടെ കുറുക്കനെ കാണാനെത്തി. കുറുക്കൻ അപ്പോൾ, ഒരു പരന്ന പാത്രത്തിൽ സൂപ്പ് വച്ചിട്ട് കൊക്കിനെ വിളിച്ചു. എന്നാൽ, കൊക്കിന് പരന്ന പാത്രത്തിൽ നിന്നും ഒന്നും വലിച്ചെടുക്കാൻ പറ്റിയില്ല.`,
                    `എന്നാലോ? കുറുക്കൻ എളുപ്പത്തിൽ നാവു കൊണ്ട് സൂപ്പ് കഴിക്കുകയും ചെയ്തു. കുറുക്കൻ പരിഹസിക്കാനായി ചോദിച്ചു - ''സുഹൃത്തേ, എങ്ങനെയുണ്ടായിരുന്നു സൂപ്പ്?"`,
                    `കൊക്ക് നിരാശ മറച്ചു കൊണ്ട് പറഞ്ഞു - "വളരെ നന്നായിരുന്നു. ഇതിനു പകരമായി നാളെ എന്റെ മരച്ചുവട്ടിൽ വരണം. നല്ലൊരു സൂപ്പ് ഞാനും തരാം"`,
                    `അടുത്ത ദിവസം, കുറുക്കൻ ആർത്തിയോടെ കൊക്കിനടുത്തെത്തി. കൊക്ക് സൂപ്പ് വച്ചിരുന്നത് കുഴൽ പോലത്തെ ഒരു പാത്രത്തിലായിരുന്നു. അപ്പോൾ, കുറുക്കന് അല്പം പോലും അത്തരം പാത്രത്തിൽ നിന്നും കഴിക്കാനായില്ല. കൊക്ക് എളുപ്പത്തിൽ കഴിക്കുന്നതു കണ്ട് കുറുക്കൻ ചമ്മൽ പുറത്തറിയിച്ചില്ല.`,
                    `കൊക്ക് ചോദിച്ചു - "സുഹൃത്തേ, എങ്ങനെയുണ്ടായിരുന്നു സൂപ്പ്?"`,
                    `"നന്നായിരുന്നു" എന്ന മറുപടിയോടെ കുറുക്കൻ പെട്ടെന്ന് അവിടെ നിന്നും മുങ്ങി. പിന്നീട്, ഒരിക്കലും ആരെയും പറ്റിക്കാൻ അവൻ ശ്രമിച്ചില്ല.`,
                ],
                moral: `സ്വന്തം കഴിവിൽ അഹങ്കരിച്ച് മറ്റുള്ളവരെ ചതിക്കുമ്പോൾ സ്വന്തം കഴിവുകേടിൽ മറ്റുള്ളവർ നിങ്ങളെയും ചതിക്കും.`
            },
            {
                title: `നഗരവാസിയും നാട്ടുവാസിയും`,
                paragraphs: [
                    `നാട്ടിലെ എലി കഠിനാധ്വാനി ആയിരുന്നു. അവൻ കപ്പയും ധാന്യങ്ങളും പയറുമെല്ലാം തന്റെ മാളത്തിൽ സൂക്ഷിച്ചു വച്ചു. കാരണം, മഴക്കാലത്ത് പട്ടിണി വരാതെ നോക്കണമല്ലോ.`,
                    `ഒരിക്കൽ, നഗരത്തിലെ എലിയെ അവിചാരിതമായി അവൻ കണ്ടുമുട്ടി. നഗരവാസി പറഞ്ഞു - " ഈ നാട്ടിൻ പുറത്തെ ഭക്ഷണമല്ല എന്റെ നഗരത്തിലേത്. അത് അതീവ രുചികരമാണ്. ഞാൻ താമസിക്കുന്ന വലിയ വീട്ടിൽ എന്നും ആഹാരം മിച്ചമാണ് "`,
                    `അതു കേട്ടപ്പോൾ നാട്ടിലെ എലി അവന്റെ കൂടെ നഗരത്തിലേക്കു പോയി. അവർ രണ്ടു പേരും അടുക്കളയിലേക്ക് ഒളിച്ചു കടന്നു. വേലക്കാരൻ വലിയ തീൻമേശമേൽ പലതരം വിഭവങ്ങൾ നിരത്തി. അപ്പോൾ നാട്ടിലെ എലിക്ക് കൊതി സഹിക്കാൻ വയ്യാതായി.`,
                    `അവർ രണ്ടും മേശയിലേക്കു കയറിയതും അതിഥികൾ അങ്ങോട്ടു വരുന്നതു കണ്ടതിനാൽ അടുത്തുളള അലമാരയുടെ താഴെ ഒളിച്ചു. കുറച്ചു കഴിഞ്ഞ് അവരെല്ലാം കഴിച്ചു കഴിഞ്ഞ് ഒരുപാട് ആഹാരം മിച്ചമായി.`,
                    `വീണ്ടും എലികൾ മേശപ്പുറത്ത് കയറി സുഖമായി തീറ്റി തുടങ്ങാൻ ശ്രമിച്ചപ്പോൾ വേലക്കാരൻ അലറിക്കൊണ്ട് പാഞ്ഞെത്തി. അയാൾ വടിയുമായെത്തി ആഞ്ഞടിച്ചെങ്കിലും എലികൾ വീടിനു പുറത്തെത്തി മാളത്തിൽ ഒളിച്ചു. അയാൾ മാളത്തിൽ വടി കൊണ്ടു കുത്തിയെങ്കിലും പരിക്കു പറ്റിയത് വീട്ടിലെ എലിക്കാണ്.`,
                    `ഉടൻ, നാട്ടിലെ എലി മറുവശത്തുകൂടി ഞെരിഞ്ഞമർന്ന് പുറത്തുകടന്നപ്പോൾ വിളിച്ചു കൂവി - "ഇത്തരം രുചിയുള്ള ആഹാരം നീ കഴിച്ചോളൂ. മനസ്സമാധാനത്തോടെ കഴിക്കുന്ന എന്റെ ഭക്ഷണത്തിനാണ് രുചി കൂടുതൽ!"`,
                    `അവൻ നാട്ടിലേക്ക് അതിവേഗം പാഞ്ഞു.`,
                ],
                moral: `ലഭ്യമായിരിക്കുന്ന സാഹചര്യത്തിൽ സംതൃപ്തി കണ്ടെത്താൻ ശ്രമിക്കണം.`
            },
            {
                title: ``,
                paragraphs: [

                ],
                moral: ``
            },
            {
                title: ``,
                paragraphs: [

                ],
                moral: ``
            },
            {
                title: ``,
                paragraphs: [

                ],
                moral: ``
            },
            {
                title: ``,
                paragraphs: [

                ],
                moral: ``
            },
            {
                title: ``,
                paragraphs: [

                ],
                moral: ``
            },

        ]
    },
    {
        title: `ചെറു കഥകൾ`,
        stories: [
            {
                title: `മിടുക്കൻ മിട്ടു മുയൽ`,
                paragraphs: [
                    `ഒരു ദിവസം മിട്ടു എന്ന മുയല്‍ ഒരു മരച്ചുവട്ടിൽ കിടന്ന്‌ ഉറങ്ങുകയായിരുന്നു. പെട്ടെന്ന്‌ എന്തോ ഒരു സാധനം ദേഹത്തു തട്ടി !`,
                    `മിട്ടു ഞെട്ടി ഉണര്‍ന്നു. അതാ ഒരു കല്ല്‌ !`,
                    `"ഇതെവിടെനിന്നാ" ? മിട്ടു ചുറ്റും നോക്കി. അപ്പോഴോ ? ഒരു കരടിക്കൂട്ടന്‍ നിന്നു ചിരിക്കുന്നു ! അവനാണ്‌ കല്ലെറിഞ്ഞെത്‌ !`,
                    `മിട്ടു ഒന്നും മിണ്ടാതെ നടന്നു.`,
                    `കുറച്ചുകഴിഞ്ഞപ്പോള്‍ അതാ ഒരു കരച്ചില്‍ !  "അയ്യോ ...രക്ഷിക്കണേ !"`,
                    `കരച്ചില്‍ കേട്ടസ്ഥലത്തേക്ക്‌ മിട്ടു ഓടിച്ചെന്നു. അവിടെയതാ തേനീച്ചകളുടെ കുത്തു കൊണ്ട്‌ വീര്‍ത്ത മുഖവുമായി ഇരിക്കുകയാണ്‌ കരടിക്കുട്ടന്‍ ! `,
                    `മിട്ടുവിന്‌ പാവം തോന്നി. "നീ വിഷമിക്കണ്ട. ഇതിനുള്ള മരുന്ന്‌ എനിക്കറിയാം".`,
                    `മിട്ടു ഓടിപ്പോയി ഒരു പച്ചിലമരുന്നുമായി വന്നു. എന്നിട്ട്‌ മുഖത്തു പുരട്ടി. അതോടെ കരടിക്കുട്ടൻ്റെ വേദന മാറി.`,
                    `മിട്ടു പറഞ്ഞു : "എല്ലാവരേയും വെറുതെ ഉപദ്രവിച്ചു നടന്ന നീ തേനീച്ചകളേയും ഉപദ്രവിച്ചു. ഇനിയെങ്കിലും വികൃതി മതിയാക്കൂ." കരടിക്കൂട്ടന്‍ സമ്മതിച്ചു.`
                ],
                moral: ``
            }
        ]
    }
]